var tweets = [
'I\'m at Mirdamad Boulevard in Tehran',
'@RVahidian آخه میترسم بلاک کنه اکانت شهرداری :)) گفتم چند بار :دی اما بازم بشه میام میگم . فقط فک کنم رام ندن چون رجیستر نکردم',
'@Itssepideh به به تولدت مبارک  باشه سپیده 😍😍😍😚😚',
'البته اینم بگم چون دو شیفت نیست ایستگاه های دوچرخه مردم کارمند نمیتونن استفاده کنن.  فقط تا ۵ سرویس میدن  #حقوق_شهروندی\n @TehranMunicipal',
'همین #فرهنگ_سازی توی مترو اشک یکی دو نفر رو درآورد وقتی میدیدن... :( @TehranMunicipal #آشغال_نریزیم',
'یه چیز جالب که هنوز کارت دوچرخه من صادر نشده @TehranMunicipal با اینکه اس ام اس صدور رو 3-4 هفته پیش زدن',
];
